############################GENERAL##################################################


############################EXTERNALS##################################################
server.external.exception.UNAUTHORIZED=\u0627\u0634\u06A9\u0627\u0644 \u062F\u0631 \u0627\u062D\u0631\u0627\u0636 \u0647\u0648\u06CC\u062A
server.external.exception.CHK109=\u0633\u0631\u0648\u06CC\u0633 \u062F\u0631 \u062F\u0633\u062A\u0631\u0633 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.CHK110=\u062E\u0637\u0627\u064A \u0646\u0627\u0645\u0639\u0644\u0648\u0645 \u0648 \u0648\u0631\u0648\u062F\u064A \u0646\u0627\u0645\u0639\u062A\u0628\u0631.
server.external.exception.CHK261=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0643\u0646\u0646\u062F\u0647 \u0643\u0627\u0631\u062A\u0627\u0628\u0644 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A
server.external.exception.CHK262=\u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0643\u0646\u0646\u062F\u0647 \u0643\u0627\u0631\u062A\u0627\u0628\u0644 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK273=\u0643\u062F \u0634\u0647\u0627\u0628 \u0645\u0634\u062A\u0631\u064A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0643\u0646\u0646\u062F\u0647 \u0643\u0627\u0631\u062A\u0627\u0628\u0644 \u064A\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.CHK301=\u0641\u064A\u0644\u062F cms \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CHK302=\u0641\u064A\u0644\u062F \u0648\u0636\u0639\u064A\u062A \u0627\u0645\u0636\u0627\u0621 \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A
server.external.exception.CHK303=\u0641\u064A\u0644\u062F \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0627\u0645\u0636\u0627\u0621 \u0643\u0646\u0646\u062F\u0647 \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK304=\u0641\u064A\u0644\u062F \u0646\u0648\u0639 \u062A\u0648\u0643\u0646 \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A
server.external.exception.CHK305=\u0641\u064A\u0644\u062F \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u062D\u0642\u0648\u0642\u064A \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK306=\u0641\u064A\u0644\u062F \u0645\u0647\u0631 \u0627\u0634\u062E\u0627\u0635 \u062D\u0642\u0648\u0642\u064A \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK307=\u0641\u064A\u0644\u062F \u062A\u0627\u0631\u064A\u062E \u062B\u0628\u062A \u0627\u0645\u0636\u0627\u0621 \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A
server.external.exception.CHK308=\u0641\u064A\u0644\u062F \u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0627\u0645\u0636\u0627\u0621 \u0643\u0646\u0646\u062F\u0647 \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK309=\u0641\u064A\u0644\u062F \u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u062D\u0642\u0648\u0642\u064A \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0627\u0645\u0636\u0627\u0621 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK111= \u0641\u064A\u0644\u062F \u0646\u0648\u0639 \u062A\u0648\u0643\u0646 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK112= \u0641\u064A\u0644\u062F \u0646\u0648\u0639 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK113=\u0641\u064A\u0644\u062F \u0645\u0647\u0631 \u0627\u0634\u062E\u0627\u0635 \u062D\u0642\u0648\u0642\u064A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK115=\u0641\u064A\u0644\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u064A\u0644 \u0645\u0634\u062A\u0631\u064A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u062F\u0627\u0631\u0627\u064A \u0641\u0631\u0645\u062A \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK116= \u0641\u064A\u0644\u062F simlessIdentifier \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK119= \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0647\u0648\u064A\u062A\u064A \u0645\u0634\u062A\u0631\u064A\u0627\u0646 \u062D\u0642\u064A\u0642\u064A \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CHK121= \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u062D\u0642\u064A\u0642\u064A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK122= \u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u062D\u0642\u064A\u0642\u064A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK123=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0647\u0648\u064A\u062A\u064A \u0645\u0634\u062A\u0631\u064A\u0627\u0646 \u062D\u0642\u0648\u0642\u064A \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CHK125=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0633\u0627\u0632\u0645\u0627\u0646 \u0645\u0634\u062A\u0631\u064A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK126= \u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0633\u0627\u0632\u0645\u0627\u0646 \u0645\u0634\u062A\u0631\u064A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/\u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK127=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u064A\u0644 \u0627\u0639\u0644\u0627\u0645\u064A \u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0633\u064A\u0645 \u0643\u0627\u0631\u062A\u064A \u0643\u0647 \u06AF\u0648\u0627\u0647\u064A \u0628\u0631\u0627\u064A \u0622\u0646 \u0635\u0627\u062F\u0631 \u0634\u062F\u0647 \u0627\u0633\u062A \u0645\u063A\u0627\u064A\u0631 \u0645\u064A \u0628\u0627\u0634\u062F.
server.external.exception.CHK271= \u0643\u062F \u0634\u0647\u0627\u0628 \u0645\u0634\u062A\u0631\u064A \u062D\u0642\u064A\u0642\u064A \u064A\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.CHK272=\u0643\u062F \u0634\u0647\u0627\u0628 \u0645\u0634\u062A\u0631\u064A \u062D\u0642\u0648\u0642\u064A \u064A\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.CHK168=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK169=\u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK285=\u0643\u062F \u0634\u0647\u0627\u0628 \u0645\u0634\u062A\u0631\u064A \u064A\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.CHK135=\u0634\u0646\u0627\u0633\u0647 \u0635\u064A\u0627\u062F \u0686\u0643 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK352= \u0633\u0631\u064A\u0627\u0644 \u0686\u0643 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK353= \u0633\u0631\u064A \u0686\u0643 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK354=\u0645\u0628\u0644\u063A \u0686\u0643 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK355= \u0641\u0631\u0645\u062A \u062A\u0627\u0631\u064A\u062E \u0633\u0631\u0631\u0633\u064A\u062F \u0686\u0643 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK356= \u0634\u0631\u062D \u0645\u0642\u062F\u0627\u0631 \u0646\u062F\u0627\u0631\u062F / \u0634\u0627\u0645\u0644 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK357= \u0645\u0627\u0647\u064A\u062A \u0686\u0643 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK358=\u0646\u0627\u0645 \u0634\u062E\u0635 \u0645\u0642\u062F\u0627\u0631 \u0646\u062F\u0627\u0631\u062F / \u0634\u0627\u0645\u0644 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK359=\u0643\u062F \u0634\u0647\u0627\u0628 \u0635\u0627\u062D\u0628 \u062D\u0633\u0627\u0628/ \u0627\u0645\u0636\u0627\u0621 \u0643\u0646\u0646\u062F\u0647 \u064A\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.CHK360=\u0643\u062F\u0645\u0644\u064A/ \u0634\u0646\u0627\u0633\u0647 \u0645\u0644\u064A/ \u0627\u062A\u0628\u0627\u0639 \u062E\u0627\u0631\u062C\u064A \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK361=\u0646\u0648\u0639 \u0634\u0646\u0627\u0633\u0647 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK362=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0645\u0636\u0627\u062F\u0627\u0631 \u0645\u0642\u062F\u0627\u0631\u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CHK363=\u0641\u064A\u0644\u062F" \u0627\u0645\u0636\u0627 \u0628\u0647 \u0645\u0646\u0632\u0644\u0647 \u0645\u0647\u0631\u062D\u0642\u0648\u0642\u064A \u0645\u064A \u0628\u0627\u0634\u062F\u061F" \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK364= \u0641\u064A\u0644\u062F"\u0648\u0643\u064A\u0644/ \u0646\u0645\u0627\u064A\u0646\u062F\u0647" \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK365= \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0634\u062E\u0635 \u0645\u062C\u0648\u0632\u062F\u0647\u0646\u062F\u0647 \u0628\u0627 \u0635\u0627\u062D\u0628(\u0635\u0627\u062D\u0628\u064A\u0646) \u062D\u0633\u0627\u0628 \u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.CHK366=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u062C\u0648\u0632\u062F\u0647\u0646\u062F\u0647 \u0645\u0642\u062F\u0627\u0631\u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CHK367= \u062A\u0627\u0631\u064A\u062E \u0627\u064A\u062C\u0627\u062F \u0634\u0646\u0627\u0633\u0647 \u0635\u064A\u0627\u062F\u064A \u0686\u0643 \u0642\u0628\u0644 \u0627\u0632 \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0632\u0627\u0645 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u067E\u064A\u0686\u0643 \u0645\u064A \u0628\u0627\u0634\u062F.
server.external.exception.CHK368= \u0643\u062F\u0645\u0644\u064A/ \u0634\u0646\u0627\u0633\u0647 \u0645\u0644\u064A/ \u0627\u062A\u0628\u0627\u0639 \u062E\u0627\u0631\u062C\u064A \u062A\u0643\u0631\u0627\u0631\u064A \u0645\u064A \u0628\u0627\u0634\u062F.
server.external.exception.CHK369=\u0634\u0646\u0627\u0633\u0647 \u0635\u064A\u0627\u062F \u0645\u0631\u0628\u0648\u0637\u0647 \u0628\u0647 \u0627\u064A\u0646 \u0643\u062F\u0645\u0644\u064A/ \u0634\u0646\u0627\u0633\u0647 \u0645\u0644\u064A/ \u0627\u062A\u0628\u0627\u0639 \u0628\u064A\u06AF\u0627\u0646\u0647 \u0646\u0645\u064A \u0628\u0627\u0634\u062F.
server.external.exception.CHK370= \u0639\u062F\u0645 \u0645\u0642\u062F\u0627\u0631\u062F\u0647\u064A \u0628\u0647 \u0641\u064A\u0644\u062F\u0647\u0627\u064A "grantorType "\u0648 "grantorIdentifier "\u0628\u0627 \u062A\u0648\u062C\u0647 \u0628\u0647 \u0627\u064A\u0646 \u0643\u0647 \u0641\u064A\u0644\u062F "legalStamp" \u062F\u0627\u0631\u0627\u06CC \u0645\u0642\u062F\u0627\u0631 \u06CC\u06A9 \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.CHK371=\u062D\u0633\u0627\u0628 \u062D\u0642\u0648\u0642\u064A \u0648 \u0641\u0627\u0642\u062F \u0645\u0647\u0631 \u062D\u0642\u0648\u0642\u064A \u0645\u064A \u0628\u0627\u0634\u062F.
server.external.exception.CHK372=\u0645\u0642\u062F\u0627\u0631\u062F\u0647\u064A \u0628\u0647 \u0641\u064A\u0644\u062F "\u0628\u0627\u0628\u062A" \u0628\u0631\u0627\u064A \u0686\u0643 \u0647\u0627\u064A \u062D\u0642\u064A\u0642\u064A \u0628\u0627 \u0645\u0628\u0644\u063A \u0628\u064A\u0634 \u0627\u0632 \u064A\u0643 \u0645\u064A\u0644\u064A\u0627\u0631\u062F \u0631\u064A\u0627\u0644 \u0648 \u0686\u0643 \u0647\u0627\u064A \u062D\u0642\u0648\u0642\u064A \u0628\u0627 \u0645\u0628\u0644\u063A \u0628\u064A\u0634 \u0627\u0632 \u0661\u0660 \u0645\u064A\u0644\u064A\u0627\u0631\u062F \u0631\u064A\u0627\u0644 \u0636\u0631\u0648\u0631\u064A \u0645\u064A \u0628\u0627\u0634\u062F.
server.external.exception.CHK373= \u0641\u064A\u0644\u062F \u0628\u0627\u0628\u062A \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK376=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u062F\u0627\u0631\u0646\u062F\u0647 \u0686\u0643 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK377=\u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u062F\u0627\u0631\u0646\u062F\u0647 \u0686\u0643 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK378=\u0643\u062F \u0634\u0647\u0627\u0628 \u062F\u0627\u0631\u0646\u062F\u0647 \u0686\u0643 \u064A\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.CHK379=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0647\u0648\u064A\u062A\u064A \u062F\u0631\u064A\u0627\u0641\u062A \u0643\u0646\u0646\u062F\u06AF\u0627\u0646 \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CHK380=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u062F\u0631\u064A\u0627\u0641\u062A \u0643\u0646\u0646\u062F\u0647 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK381=\u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u0634\u062A\u0631\u064A \u062F\u0631\u064A\u0627\u0641\u062A \u0643\u0646\u0646\u062F\u0647 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK382=\u0643\u062F \u0634\u0647\u0627\u0628 \u0645\u0634\u062A\u0631\u064A \u062F\u0631\u064A\u0627\u0641\u062A \u0643\u0646\u0646\u062F\u0647 \u064A\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.CHK383=\u0646\u0638\u0631 \u062F\u0627\u0631\u0646\u062F\u0647 \u062F\u0631\u0628\u0627\u0631\u0647 \u0627\u0646\u062A\u0642\u0627\u0644 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK384=\u0634\u0631\u062D \u0627\u0646\u062A\u0642\u0627\u0644 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u062F\u0627\u0631\u0627\u064A \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK385=\u0641\u064A\u0644\u062F \u0628\u0627\u0628\u062A \u0645\u062A\u0646\u0627\u0633\u0628 \u0628\u0627 \u0645\u0628\u0644\u063A \u0686\u0643 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u062F\u0627\u0631\u0627\u064A \u0641\u0631\u0645\u062A \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK386= \u0645\u0642\u062F\u0627\u0631 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0628\u0631\u0627\u064A \u0641\u064A\u0644\u062F giveback \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK387= \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0647\u0648\u064A\u062A\u064A \u0627\u0645\u0636\u0627\u0643\u0646\u0646\u062F\u0647 \u062D\u0642\u064A\u0642\u064A \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u0643 \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CHK388=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0627\u0645\u0636\u0627\u0643\u0646\u0646\u062F\u0647 \u062D\u0642\u064A\u0642\u064A \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u0643 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK389=  \u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0627\u0645\u0636\u0627\u0643\u0646\u0646\u062F\u0647 \u062D\u0642\u064A\u0642\u064A \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u0643 \u0645\u0642\u062F\u0627\u0631 \u062F\u0647\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A/ \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
server.external.exception.CHK390= \u0643\u062F \u0634\u0647\u0627\u0628 \u0627\u0645\u0636\u0627\u0643\u0646\u0646\u062F\u0647 \u062D\u0642\u064A\u0642\u064A \u064A\u0627\u0641\u062A \u0646\u0634\u062F.



server.external.exception.SYS101=\u062F\u0627\u062F\u0647 \u0627\u0631\u0633\u0627\u0644\u06CC \u0645\u0637\u0627\u0628\u0642 \u0628\u0627 \u0645\u0633\u062A\u0646\u062F \u0633\u0631\u0648\u06CC\u0633 \u062A\u0646\u0638\u06CC\u0645 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. \u0644\u06CC\u0633\u062A \u062E\u0637\u0627\u0647\u0627 \u062F\u0631 \u067E\u06CC\u063A\u0627\u0645 \u062E\u0637\u0627 \u0645\u0648\u062C\u0648\u062F \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS100=\u062E\u0637\u0627\u06CC \u062F\u0627\u062E\u0644\u06CC \u0633\u0627\u0645\u0627\u0646\u0647
server.external.exception.SYS102=\u0632\u0645\u0627\u0646 \u0627\u0631\u0633\u0627\u0644 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0645\u0639\u062A\u0628\u0631 \u0646\u06CC\u0633\u062A.
server.external.exception.SYS103=\u062E\u0637\u0627 \u0633\u06CC\u0633\u062A\u0645\u06CC \u067E\u0627\u06CC\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647
server.external.exception.SYS104=callerTerminalName \u062F\u0631 \u0633\u0631\u0622\u06CC\u0646\u062F \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062E\u0627\u0644\u06CC \u0627\u0633\u062A.
server.external.exception.SYS105=callerBranchUserName \u062F\u0631 \u0633\u0631\u0622\u06CC\u0646\u062F \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062E\u0627\u0644\u06CC \u0627\u0633\u062A.
server.external.exception.SYS106=callerBranchUserName \u0628\u0627\u06CC\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS107=callerBranchUserName \u0628\u0627\u06CC\u062F \u06A9\u0645\u062A\u0631 \u0627\u0632 30 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0628\u0627\u0634\u062F.
server.external.exception.SYS108=callerBranchUserName \u0628\u0627\u06CC\u062F \u0627\u0644\u0641\u0628\u0627\u06CC \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC \u06CC\u0627 \u0639\u062F\u062F \u0628\u0627\u0634\u062F.
server.external.exception.SYS109=callerBranchCode \u0646\u0628\u0627\u06CC\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS110= callerBranchCode \u0628\u0627\u06CC\u062F 7 \u062A\u0627 10 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0628\u0627\u0634\u062F.
server.external.exception.SYS111= \u06A9\u0627\u0631\u0628\u0631 \u0645\u062C\u0648\u0632 \u062F\u0633\u062A\u0631\u0633\u06CC \u0628\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0631\u0627 \u0646\u062F\u0627\u0631\u062F.
server.external.exception.SYS112=  \u0628\u0627 \u062A\u0648\u062C\u0647 \u0628\u0647 \u0646\u0648\u0639 \u0686\u06A9 \u0641\u0631\u0627\u062E\u0648\u0627\u0646\u06CC \u0633\u0631\u0648\u06CC\u0633 \u063A\u06CC\u0631 \u0645\u062C\u0627\u0632 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS113=  \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0648\u0631\u0648\u062F\u06CC \u0645\u0639\u062A\u0628\u0631 \u0646\u06CC\u0633\u062A\u0646\u062F.
server.external.exception.SYS114=callerTerminalName \u0628\u0627\u06CC\u062F \u06A9\u0645\u062A\u0631 \u0627\u0632 30 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0628\u0627\u0634\u062F.
server.external.exception.SYS115=\u0627\u0645\u0636\u0627 \u0633\u06CC\u0633\u062A\u0645\u06CC \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS116= \u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631\u062F \u0633\u06CC\u0633\u062A\u0645\u06CC \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SYS117=\u0631\u0634\u062A\u0647 \u06A9\u0627\u0631\u0628\u0631\u062F \u062A\u0639\u06CC\u06CC\u0646 \u0634\u062F\u0647 \u0628\u0631\u0627\u06CC \u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631\u062F \u0633\u06CC\u0633\u062A\u0645\u06CC \u0628\u0627 \u06A9\u0627\u0631\u0628\u0631\u062F \u06AF\u0648\u0627\u0647\u06CC \u0645\u0646\u0637\u0628\u0642 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS118= \u0632\u0646\u062C\u06CC\u0631\u0647 \u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631\u062F \u0633\u06CC\u0633\u062A\u0645\u06CC \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS119=\u06CC\u06A9\u06CC \u0627\u0632 \u0644\u06CC\u0633\u062A\u0647\u0627\u06CC \u0627\u0628\u0637\u0627\u0644 \u0632\u0646\u062C\u06CC\u0631\u0647\u060C \u0628\u0627\u0637\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SYS120=\u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631\u062F \u0633\u06CC\u0633\u062A\u0645\u06CC \u0628\u0627\u0637\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SYS121=\u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631\u062F \u0633\u06CC\u0633\u062A\u0645\u06CC \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS122=\u06AF\u0648\u0627\u0647\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u062F\u0631 \u0627\u0645\u0636\u0627 \u0633\u06CC\u0633\u062A\u0645\u06CC \u0628\u0627 \u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0645\u063A\u0627\u06CC\u0631\u062A \u062F\u0627\u0631\u062F.
server.external.exception.SYS123=customerAuthStatus \u0646\u0628\u0627\u06CC\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS124= \u0645\u0642\u062F\u0627\u0631 customerAuthStatus \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS125=\u0633\u0637\u062D \u0627\u062D\u0631\u0627\u0632 \u0647\u0648\u06CC\u062A \u0627\u0646\u062C\u0627\u0645 \u0634\u062F\u0647 \u06A9\u0627\u0641\u06CC \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS126=\u0627\u0631\u062A\u0628\u0627\u0637 tls \u062F\u0648\u0637\u0631\u0641\u0647 \u0628\u0647 \u062F\u0631\u0633\u062A\u06CC \u062A\u0646\u0638\u06CC\u0645 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SYS127=\u06AF\u0648\u0627\u0647\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0628\u0631\u0627\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 tls \u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.SYS128= \u06AF\u0648\u0627\u0647\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0628\u0631\u0627\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 tls \u0628\u0627 \u0646\u0627\u0645 \u062F\u0627\u0645\u0646\u0647 \u0633\u0627\u0632\u06AF\u0627\u0631 \u0646\u06CC\u0633\u062A.
server.external.exception.SYS129= \u06AF\u0648\u0627\u0647\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 tls \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC\u0628\u0627\u0634\u062F.
server.external.exception.SYS130=\u06AF\u0648\u0627\u0647\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 tls \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SYS131=\u0631\u0634\u062A\u0647 \u06A9\u0627\u0631\u0628\u0631\u062F \u062A\u0639\u06CC\u06CC\u0646 \u0634\u062F\u0647 \u0628\u0631\u0627\u06CC \u06AF\u0648\u0627\u0647\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 tls \u0628\u0627 \u06A9\u0627\u0631\u0628\u0631\u062F \u06AF\u0648\u0627\u0647\u06CC \u0645\u0646\u0637\u0628\u0642 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS132=\u0632\u0646\u062C\u06CC\u0631\u0647 \u06AF\u0648\u0627\u0647\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 tls \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC\u0628\u0627\u0634\u062F.
server.external.exception.SYS133=\u06CC\u06A9\u06CC \u0627\u0632 \u0644\u06CC\u0633\u062A \u0647\u0627\u06CC \u0627\u0628\u0637\u0627\u0644 \u0632\u0646\u062C\u06CC\u0631\u0647 \u06AF\u0648\u0627\u0647\u06CC tls \u060C\u0628\u0627\u0637\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SYS134=\u06AF\u0648\u0627\u0647\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 tls \u0628\u0627\u0637\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SYS135= \u0627\u0646\u062C\u0627\u0645 \u0639\u0645\u0644\u06CC\u0627\u062A \u0628\u0631 \u0627\u06CC\u0646 \u0686\u06A9 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u067E\u06CC\u0686\u06A9 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.SYS136=\u062F\u0627\u062F\u0647 \u0627\u0631\u0633\u0627\u0644\u06CC apiVersion \u062F\u0631 \u0633\u0631\u0622\u06CC\u0646\u062F \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0645\u0642\u062F\u0627\u0631 \u0645\u0639\u062A\u0628\u0631 \u0646\u062F\u0627\u0631\u062F.
server.external.exception.SYS137=\u0641\u0631\u0627\u062E\u0648\u0627\u0646\u06CC \u0633\u0631\u0648\u06CC\u0633 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0686\u06A9\u0627\u062F \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYS404= \u0641\u0631\u0645\u062A JSON \u062F\u0627\u062F\u0647 \u0648\u0631\u0648\u062F\u06CC \u0633\u0631\u0648\u06CC\u0633 \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.



server.external.exception.PKI101=\u0646\u0648\u0639 \u062A\u0648\u06A9\u0646 \u0627\u0645\u0636\u0627\u0621 \u0628\u0627 \u062A\u0648\u06A9\u0646 \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A.
server.external.exception.PKI100=\u0632\u0645\u0627\u0646 \u0627\u0645\u0636\u0627 \u0628\u0627 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F.
server.external.exception.PKI102=\u06A9\u062F \u0634\u0647\u0627\u0628 \u062D\u0642\u06CC\u0642\u06CC \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI103=\u06A9\u062F \u0634\u0647\u0627\u0628 \u062D\u0642\u0648\u0642\u06CC \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI104=\u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0686\u0646\u062F \u0627\u0645\u0636\u0627\u0626\u06CC \u06A9\u0647 \u0686\u0646\u062F \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u062F\u0631 \u062D\u0627\u0644 \u0627\u0646\u062C\u0627\u0645 \u0627\u0633\u062A\u060C signingStatus \u0628\u0647 \u0635\u0648\u0631\u062A \u0686\u0646\u062F \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u0627\u0631\u0633\u0627\u0644 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0642\u0627\u0628\u0644 \u0642\u0628\u0648\u0644 \u0646\u06CC\u0633\u062A.
server.external.exception.PKI105=\u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0686\u0646\u062F \u0627\u0645\u0636\u0627\u0626\u06CC \u06A9\u0647 \u0686\u0646\u062F \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u062F\u0631 \u062D\u0627\u0644 \u0627\u0646\u062C\u0627\u0645 \u0627\u0633\u062A\u060C \u062A\u0648\u0627\u0644\u06CC signingStatus \u0631\u0639\u0627\u06CC\u062A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0642\u0627\u0628\u0644 \u0642\u0628\u0648\u0644 \u0646\u06CC\u0633\u062A.
server.external.exception.PKI106= \u0648\u0636\u0639\u06CC\u062A \u0645\u0647\u0631 \u062D\u0642\u0648\u0642\u06CC \u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0628\u0627 \u0627\u0645\u0636\u0627\u0621 \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F.
server.external.exception.PKI107=\u0634\u0645\u0627\u0631\u0647 \u0634\u0647\u0627\u0628 \u062D\u0642\u0648\u0642\u06CC \u0646\u0628\u0627\u06CC\u062F \u062F\u0631 \u0627\u0645\u0636\u0627\u0621 \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI108=\u062A\u0631\u0627\u06A9\u0646\u0634\u06CC \u0628\u0627 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0645\u0648\u062C\u0648\u062F \u0645\u06CC \u0628\u0627\u0634\u062F. \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0642\u0627\u0628\u0644 \u0642\u0628\u0648\u0644 \u0646\u06CC\u0633\u062A.
server.external.exception.PKI109=\u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0686\u0646\u062F \u0627\u0645\u0636\u0627\u0626\u06CC \u06A9\u0647 \u0686\u0646\u062F \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647\u060C \u062A\u0631\u0627\u06A9\u0646\u0634\u06CC \u0628\u0627 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F. \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0642\u0627\u0628\u0644 \u0642\u0628\u0648\u0644 \u0646\u06CC\u0633\u062A.
server.external.exception.PKI110= \u0644\u06CC\u0633\u062A \u0634\u0645\u0627\u0631\u0647 \u0634\u0647\u0627\u0628 \u0647\u0627\u06CC \u062D\u0642\u06CC\u0642\u06CC \u0627\u0645\u0636\u0627\u0621 \u0627\u0631\u0633\u0627\u0644\u06CC \u0628\u0627 \u0644\u06CC\u0633\u062A \u0634\u0645\u0627\u0631\u0647 \u0634\u0647\u0627\u0628 \u0647\u0627\u06CC \u062D\u0642\u06CC\u0642\u06CC \u062A\u0631\u0627\u06A9\u0646\u0634 \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.PKI111=\u0644\u06CC\u0633\u062A \u0634\u0645\u0627\u0631\u0647 \u0634\u0647\u0627\u0628 \u0647\u0627\u06CC \u062D\u0642\u0648\u0642\u06CC \u0627\u0645\u0636\u0627\u0621 \u0627\u0631\u0633\u0627\u0644\u06CC \u0628\u0627 \u0644\u06CC\u0633\u062A \u0634\u0645\u0627\u0631\u0647 \u0634\u0647\u0627\u0628 \u0647\u0627\u06CC \u062D\u0642\u0648\u0642\u06CC \u0627\u0631\u0633\u0627\u0644\u06CC \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.PKI112=\u062A\u0627\u0631\u06CC\u062E \u0627\u0645\u0636\u0627\u0621 \u0647\u0627 \u0628\u0627 \u062A\u0627\u0631\u06CC\u062E \u062A\u0631\u0627\u06A9\u0646\u0634 \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F
server.external.exception.PKI113= \u0645\u0647\u0631 \u062D\u0642\u0648\u0642\u06CC \u062F\u0631 \u0647\u06CC\u0686 \u06CC\u06A9 \u0627\u0632 \u0627\u0645\u0636\u0627\u0621 \u0647\u0627 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
server.external.exception.PKI114=\u0645\u0647\u0631 \u062D\u0642\u0648\u0642\u06CC \u0627\u0645\u0636\u0627\u0621 \u0627\u0631\u0633\u0627\u0644\u06CC \u0628\u0627 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F
server.external.exception.PKI115=\u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0686\u0646\u062F \u0627\u0645\u0636\u0627\u0626\u06CC \u06A9\u0647 \u0686\u0646\u062F \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u0627\u0646\u062C\u0627\u0645 \u0634\u062F\u0647\u060C \u0627\u0645\u0636\u0627\u0621 \u062A\u06A9\u0631\u0627\u0631\u06CC \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A. \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0642\u0627\u0628\u0644 \u0642\u0628\u0648\u0644 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI116= signingStatus \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI117= \u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u062A\u06A9 \u0627\u0645\u0636\u0627\u0626\u06CC \u06A9\u0647 \u062F\u0631 \u062D\u0627\u0644 \u0627\u0646\u062C\u0627\u0645 \u0627\u0633\u062A\u060C signingStatus \u0628\u0647 \u0635\u0648\u0631\u062A \u062A\u06A9 \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u0627\u0631\u0633\u0627\u0644 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0642\u0627\u0628\u0644 \u0642\u0628\u0648\u0644 \u0646\u06CC\u0633\u062A.
server.external.exception.PKI118= \u062F\u0631 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0686\u0646\u062F \u0627\u0645\u0636\u0627\u0626\u06CC \u0686\u0646\u062F \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u06A9\u0647 \u062F\u0631 \u062D\u0627\u0644 \u0627\u0646\u062C\u0627\u0645 \u0627\u0633\u062A\u060C signingStatus \u062F\u0631 \u0627\u06CC\u0646 \u0645\u0631\u062D\u0644\u0647 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0645\u0642\u062F\u0627\u0631 \u067E\u0627\u06CC\u0627\u0646\u06CC )4 )\u0628\u0627\u0634\u062F.
server.external.exception.PKI119=\u0646\u0648\u0639 \u062A\u0648\u06A9\u0646 \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u0646\u0645\u06CC\u0634\u0648\u062F.
server.external.exception.PKI200=\u0627\u0645\u0636\u0627\u0621 \u062F\u06CC\u062C\u06CC\u062A\u0627\u0644 \u0635\u062D\u06CC\u062D \u0646\u06CC\u0633\u062A.
server.external.exception.PKI201=\u0631\u0634\u062A\u0647 TBS \u0628\u0627 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F.
server.external.exception.PKI202= \u06AF\u0648\u0627\u0647\u06CC \u0645\u0634\u062A\u0631\u06CC \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI203=\u062E\u0637\u0627\u06CC \u0633\u06CC\u0633\u062A\u0645\u06CC \u062F\u0631 \u0627\u0631\u062A\u0628\u0627\u0637 \u0628\u0627 \u0646\u0645\u0627\u062F \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI204= \u0628\u0633\u062A\u0647 \u0627\u0645\u0636\u0627\u0621 \u0641\u0631\u0645\u062A \u0645\u0646\u0627\u0633\u0628 \u0631\u0627 \u0646\u062F\u0627\u0631\u062F.
server.external.exception.PKI205=\u06AF\u0648\u0627\u0647\u06CC \u0645\u0648\u0631\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062F\u0631 \u0627\u0645\u0636\u0627\u0621 \u0628\u0627 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F.
server.external.exception.PKI206=\u0627\u0632 \u06AF\u0648\u0627\u0647\u06CC \u0645\u0646\u0627\u0633\u0628 \u062C\u0647\u062A \u0627\u0645\u0636\u0627\u0621 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI207= \u06CC\u06A9\u06CC \u0627\u0632 \u0627\u0645\u0636\u0627\u0621 \u0647\u0627 \u0646\u0627 \u0645\u0639\u062A\u0628\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.PKI208=\u06CC\u06A9\u06CC \u0627\u0632 \u06AF\u0648\u0627\u0647\u06CC \u0647\u0627 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.PKI209=\u06CC\u06A9\u06CC \u0627\u0632 \u06AF\u0648\u0627\u0647\u06CC \u0647\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u062A\u062C\u0645\u06CC\u0639 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.PKI210= \u062E\u0637\u0627\u06CC \u0633\u06CC\u0633\u062A\u0645\u06CC \u062F\u0631 \u0632\u0645\u0627\u0646 \u062A\u062C\u0645\u06CC\u0639 \u0627\u0645\u0636\u0627\u0621 \u0647\u0627
server.external.exception.PKI211=\u0641\u06CC\u0644\u062F \u0645\u0647\u0631 \u062D\u0642\u0648\u0642\u06CC \u0628\u0627 \u0627\u0637\u0627\u0644\u0639\u0627\u062A CMS \u0645\u0646\u0637\u0628\u0642 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI212=\u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI213=\u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u06A9\u0627\u0631\u0628\u0631\u062F \u0627\u0646\u06A9\u0627\u0631 \u0646\u0627\u067E\u0630\u06CC\u0631\u06CC \u0646\u062F\u0627\u0631\u062F.
server.external.exception.PKI214=\u0632\u0646\u062C\u06CC\u0631\u0647 \u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI215=\u06CC\u06A9\u06CC \u0627\u0632 \u0632\u0646\u062C\u06CC\u0631\u0647 \u0647\u0627\u06CC \u0627\u0628\u0637\u0627\u0644\u060C \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI216=\u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0627\u0637\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI217=\u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI218=\u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0645\u0634\u062E\u0635\u0627\u062A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI219=\u06AF\u0648\u0627\u0647\u06CC \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u062A\u06A9\u0631\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI300=\u062E\u0637\u0627\u06CC \u062F\u0627\u062E\u0644\u06CC \u0633\u0627\u0645\u0627\u0646\u0647 \u0686\u06A9\u0627\u062F \u062F\u0631 \u067E\u0631\u062F\u0627\u0632\u0634 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647 )\u0647\u0627\u0645\u0648\u0646(
server.external.exception.PKI301=\u062E\u0637\u0627 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647 )\u0647\u0627\u0645\u0648\u0646( \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI302=\u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647)\u0647\u0627\u0645\u0648\u0646( \u0627\u0645\u0636\u0627 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI303=\u0645\u062F\u062A \u0627\u0639\u062A\u0628\u0627\u0631 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI304=\u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u062F\u0631 \u062F\u0633\u062A\u0631\u0633 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI305=\u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI306=\u0628\u0627\u0646\u06A9 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0645\u062C\u0627\u0632 \u0628\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647 )\u0647\u0627\u0645\u0648\u0646( \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0686\u06A9\u0627\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI307= \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062A\u0648\u0633\u0637 \u0645\u062A\u0642\u0627\u0636\u06CC \u0627\u0645\u0636\u0627 \u0644\u063A\u0648 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI308=\u0627\u0634\u06A9\u0627\u0644 \u062F\u0631 \u0641\u0631\u0627\u06CC\u0646\u062F \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647
server.external.exception.PKI309=\u06AF\u0648\u0627\u0647\u06CC \u0645\u0639\u062A\u0628\u0631 \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u067E\u06CC\u062F\u0627 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI310= \u0627\u0634\u06A9\u0627\u0644 \u062F\u0631 \u0627\u0639\u062A\u0628\u0627\u0631 \u0633\u0646\u062C\u06CC \u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647
server.external.exception.PKI340=\u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647)\u0647\u0627\u0645\u0648\u0646( \u0627\u0645\u0636\u0627 \u0631\u0627 \u0631\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI341=\u0627\u0645\u0636\u0627 \u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647)\u0647\u0627\u0645\u0648\u0646( \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.PKI342= \u06AF\u0648\u0627\u0647\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647)\u0647\u0627\u0645\u0648\u0646( \u0628\u0627\u0637\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.PKI350= \u062E\u0637\u0627 \u062F\u0631 \u0627\u0631\u062A\u0628\u0627\u0637 \u0628\u0627 \u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u0645\u0636\u0627 \u0647\u0645\u0631\u0627\u0647


server.external.exception.SYD100=\u062E\u0637\u0627 \u062F\u0631 \u0627\u062A\u0635\u0627\u0644 \u0628\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0635\u06CC\u0627\u062F.
server.external.exception.SYD101= \u067E\u0627\u0633\u062E \u062F\u0631\u06CC\u0627\u0641\u062A \u0634\u062F\u0647 \u0627\u0632 \u0633\u0631\u0648\u06CC\u0633 \u0635\u06CC\u0627\u062F \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SYD102=\u062E\u0637\u0627\u06CC \u062F\u0627\u062E\u0644\u06CC \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0635\u06CC\u0627\u062F.
server.external.exception.SYD103=\u0634\u0645\u0627\u0631\u0647 \u0635\u06CC\u0627\u062F \u0645\u0648\u0631\u062F \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.


server.external.exception.RGL100=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0639\u0647\u062F\u0647 \u0648\u0631\u0634\u06A9\u0633\u062A\u0647 \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL101=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0639\u0647\u062F\u0647 \u0645\u0639\u0633\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL103=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0639\u0647\u062F\u0647 \u0641\u0648\u062A\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL104= \u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F\u0634\u0647\u0627\u0628 \u0639\u0647\u062F\u0647 \u062F\u0627\u0631\u0627\u06CC \u0645\u063A\u0627\u06CC\u0631\u062A \u0627\u0633\u062A
server.external.exception.RGL105=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0639\u0647\u062F\u0647 \u0646\u0627\u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A
server.external.exception.RGL106=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0627\u0645\u0636\u0627\u06A9\u0646\u0646\u062F\u0647 \u0648\u0631\u0634\u06A9\u0633\u062A\u0647 \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL107=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0627\u0645\u0636\u0627\u06A9\u0646\u0646\u062F\u0647 \u0645\u0639\u0633\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL108=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0627\u0645\u0636\u0627\u06A9\u0646\u0646\u062F\u0647 \u0641\u0648\u062A\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL109=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0627\u0645\u0636\u0627\u06A9\u0646\u0646\u062F\u0647 \u0646\u0627\u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A
server.external.exception.RGL110=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F \u0634\u0647\u0627\u0628 \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u062F\u0627\u0631\u0627\u06CC \u0645\u063A\u0627\u06CC\u0631\u062A \u0627\u0633\u062A
server.external.exception.RGL111=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06AF\u06CC\u0631\u0646\u062F\u0647 \u0641\u0648\u062A\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL113=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F\u0634\u0647\u0627\u0628 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u062F\u0627\u0631\u0627\u06CC \u0645\u063A\u0627\u06CC\u0631\u062A \u0627\u0633\u062A
server.external.exception.RGL114=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0646\u0627\u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A
server.external.exception.RGL115=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u062F\u0627\u0631\u0646\u062F\u0647 \u0641\u0648\u062A\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL116=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F\u0634\u0647\u0627\u0628 \u062F\u0627\u0631\u0646\u062F\u0647 \u062F\u0627\u0631\u0627\u06CC \u0645\u063A\u0627\u06CC\u0631\u062A \u0627\u0633\u062A
server.external.exception.RGL117=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u062F\u0627\u0631\u0646\u062F\u0647 \u0646\u0627\u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A
server.external.exception.RGL118=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0634\u0645\u0627\u0631\u0647 \u062D\u0633\u0627\u0628 \u0628\u0647 \u062F\u0627\u0631\u0646\u062F\u0647 \u0645\u062A\u0639\u0644\u0642 \u0646\u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL119=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0622\u0648\u0631\u0646\u062F\u0647 \u0641\u0648\u062A\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
server.external.exception.RGL120=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F\u0634\u0647\u0627\u0628 \u0622\u0648\u0631\u0646\u062F\u0647 \u062F\u0627\u0631\u0627\u06CC \u0645\u063A\u0627\u06CC\u0631\u062A \u0627\u0633\u062A
server.external.exception.RGL121=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u06A9\u062F\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0622\u0648\u0631\u0646\u062F\u0647 \u0646\u0627\u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A
server.external.exception.RGL122=\u0633\u0642\u0641 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0631\u0648\u0632\u0627\u0646\u0647 \u062F\u0631 \u0635\u062F\u0648\u0631 \u0686\u06A9
server.external.exception.RGL123=\u0633\u0642\u0641 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0631\u0648\u0632\u0627\u0646\u0647 \u062F\u0631 \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u06A9
server.external.exception.RGL200=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0645\u0634\u06A9\u0648\u06A9 \u0628\u0647 \u062A\u0642\u0644\u0628
server.external.exception.RGL201=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646-\u0645\u0634\u06A9\u0648\u06A9 \u0628\u0647 \u067E\u0648\u0644\u0634\u0648\u06CC\u06CC
server.external.exception.RGL202=\u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646- \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0632 \u0646\u0638\u0631 \u0642\u0648\u0627\u0646\u06CC\u0646 \u0646\u0638\u0627\u0631\u062A\u06CC \u0628\u0627\u0646\u06A9 \u0645\u0631\u06A9\u0632\u06CC
server.external.exception.RGL300=\u062E\u0637\u0627 \u062F\u0631 \u0628\u0631\u0642\u0631\u0627\u0631\u06CC \u0627\u0631\u062A\u0628\u0627\u0637
server.external.exception.RGL301=\u062E\u0637\u0627 \u062F\u0631 \u067E\u0627\u0633\u062E \u0633\u0627\u0645\u0627\u0646\u0647 \u0627\u06CC\u0645\u0646



server.external.exception.CSR100=\u06A9\u0627\u0631\u0628\u0631\u06CC \u0628\u0627 \u0645\u0634\u062E\u0635\u0627\u062A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0645\u0648\u062C\u0648\u062F \u0648 \u0641\u0639\u0627\u0644 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CSR101=\u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0645\u0634\u062E\u0635\u0627\u062A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CSR102=\u06A9\u0627\u0631\u0628\u0631 \u063A\u06CC\u0631 \u0641\u0639\u0627\u0644 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CSR103=\u06A9\u0627\u0631\u0628\u0631 \u0645\u0633\u062F\u0648\u062F \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CSR104=challenge \u0627\u0634\u062A\u0628\u0627\u0647 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CSR105=\u06AF\u0648\u0627\u0647\u06CC \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u062A\u06A9\u0631\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CSR106=\u0634\u0645\u0627\u0631\u0647 \u0634\u0647\u0627\u0628 \u062D\u0642\u06CC\u0642\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0645\u0634\u062E\u0635\u0627\u062A \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u0647 challenge \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A.
server.external.exception.CSR107=\u0634\u0645\u0627\u0631\u0647 \u0634\u0647\u0627\u0628 \u062D\u0642\u0648\u0642\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0645\u0634\u062E\u0635\u0627\u062A \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u0647 challenge \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A.
server.external.exception.CSR108=\u0634\u0645\u0627\u0631\u0647 \u0634\u0647\u0627\u0628 \u062D\u0642\u0648\u0642\u06CC \u0627\u0631\u0633\u0627\u0644 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CSR109=\u0632\u0645\u0627\u0646 \u0627\u0631\u0633\u0627\u0644 challenge \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CSR110=\u0634\u0645\u0627\u0631\u0647 Ticket \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A.
server.external.exception.CSR111=\u0646\u0648\u0639 \u062A\u0648\u06A9\u0646 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0627\u0634\u062A\u0628\u0627\u0647 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CSR112=\u0641\u0627\u0635\u0644\u0647 \u0632\u0645\u0627\u0646\u06CC \u0645\u0642\u062A\u0636\u06CC \u0628\u06CC\u0646 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0647\u0627\u06CC \u0645\u062A\u0648\u0627\u0644\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A challenge \u0631\u0639\u0627\u06CC\u062A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CSR113= \u0646\u0648\u0639 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0628\u0627 \u0646\u0648\u0639 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u062F\u0631 \u0632\u0645\u0627\u0646 \u062F\u0631\u06CC\u0627\u0641\u062A challenge \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A.
server.external.exception.CSR114=\u06AF\u0648\u0627\u0647\u06CC \u0627\u0645\u0636\u0627\u0621 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0628\u0627 \u06AF\u0648\u0627\u0647\u06CC \u0641\u0639\u0627\u0644 \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0645\u063A\u0627\u06CC\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CSR115=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u06A9\u0627\u0631\u0628\u0631 \u0628\u0631\u0627\u06CC \u0646\u0648\u0639 \u0627\u0645\u0636\u0627\u0621 \u0647\u0645\u0631\u0627\u0647 \u0645\u0628\u062A\u0646\u06CC \u0628\u0631 \u0633\u06CC\u0645 \u06A9\u0627\u0631\u062A \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CSR116=\u0634\u0646\u0627\u0633\u0647 \u062A\u0648\u06A9\u0646 \u06A9\u0627\u0631\u0628\u0631 \u0628\u0631\u0627\u06CC \u0646\u0648\u0639 \u0627\u0645\u0636\u0627\u0621 \u0647\u0645\u0631\u0627\u0647 \u0628\u062F\u0648\u0646 \u0633\u06CC\u0645 \u06A9\u0627\u0631\u062A \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CSR117=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0631\u0634\u062A\u0647 \u062A\u0635\u0627\u062F\u0641\u06CC \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.CSR118=\u06A9\u062F \u0628\u0627\u0646\u06A9 \u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u06A9\u062F \u0628\u0627\u0646\u06A9 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0631\u0634\u062A\u0647 \u062A\u0635\u0627\u062F\u0641\u06CC \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.CSR119=\u0645\u0647\u0631 \u062D\u0642\u0648\u0642\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0645\u0647\u0631 \u062D\u0642\u0648\u0642\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0631\u0634\u062A\u0647 \u062A\u0635\u0627\u062F\u0641\u06CC \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.


server.external.exception.BR100=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0628\u0631\u0627\u06CC \u0628\u0627\u0646\u06A9 \u062F\u06CC\u06AF\u0631 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.


server.external.exception.ICH100=\u0645\u0634\u062A\u0631\u06CC \u0639\u0647\u062F\u0647 \u0686\u06A9 \u0627\u0632 \u0645\u0627\u0646\u062F\u0647 \u0627\u0639\u062A\u0628\u0627\u0631 \u062E\u0648\u062F \u0639\u0628\u0648\u0631 \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.ICH101=\u0634\u0645\u0627\u0631\u0647 \u0635\u06CC\u0627\u062F \u067E\u06CC\u0634 \u0627\u0632 \u0627\u06CC\u0646 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.ICH102=\u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06CC\u0627\u0644 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0686\u06A9 \u0628\u0627 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0635\u06CC\u0627\u062F \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.ICH103=\u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06CC \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0686\u06A9 \u0628\u0627 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0635\u06CC\u0627\u062F \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.ICH104=\u0645\u0634\u062A\u0631\u06CC \u0635\u0627\u062D\u0628 \u062D\u0633\u0627\u0628 \u062F\u0627\u0631\u0627\u06CC \u0686\u06A9 \u0628\u0631\u06AF\u0634\u062A\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.ICH105=\u0645\u0634\u062A\u0631\u06CC \u062F\u0627\u0631\u0646\u062F\u0647 \u0627\u0645\u0636\u0627 \u062F\u0627\u0631\u0627\u06CC \u0686\u06A9 \u0628\u0631\u06AF\u0634\u062A\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.ICH106=\u0628\u0631 \u0627\u0633\u0627\u0633 \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0635\u06CC\u0627\u062F\u060C \u0686\u06A9 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.ICH107=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0645\u0634\u062A\u0631\u06CC \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0628\u0627\u0646\u06A9 \u062F\u0627\u0631\u0646\u062F\u0647 \u062D\u0633\u0627\u0628 \u062C\u0627\u0631\u06CC \u0648\u06CC \u0627\u0631\u0633\u0627\u0644 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.ICH108=\u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0635\u0627\u062D\u0628 \u062D\u0633\u0627\u0628 \u0686\u06A9 \u0628\u0627 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0635\u06CC\u0627\u062F \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.ICH109=\u0628\u0627\u0646\u06A9 \u0639\u0647\u062F\u0647 \u0686\u06A9 \u0628\u0627 \u0628\u0627\u0646\u06A9 \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0635\u06CC\u0627\u062F \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.ICH110=\u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627\u06CC \u0639\u0647\u062F\u0647 \u0686\u06A9 \u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0635\u06CC\u0627\u062F \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.ICH111= \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0627\u0645\u0636\u0627\u0621 \u062F\u0627\u0631 \u0628\u0627 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0635\u0627\u062D\u0628 \u062D\u0633\u0627\u0628 \u0647\u0645\u062E\u0648\u0627\u0646\u06CC \u0646\u062F\u0627\u0631\u062F.
server.external.exception.ICH112= \u062A\u0639\u06CC\u06CC\u0646 \u0636\u0627\u0645\u0646 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.ICH113= \u0646\u0648\u0639 \u0686\u06A9 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.ICH114=\u06A9\u062F \u0634\u0639\u0628\u0647 \u0686\u06A9 \u0628\u0627 \u06A9\u062F \u0634\u0639\u0628\u0647 \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0635\u06CC\u0627\u062F \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.ICH115=\u0628\u062F\u0648\u0646 \u062A\u0639\u06CC\u06CC\u0646 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0645\u0634\u062A\u0631\u06CC \u0645\u062C\u0648\u0632 \u062F\u0647\u0646\u062F\u0647 \u0628\u0631\u0627\u06CC \u0627\u0645\u0636\u0627\u060C \u0645\u0642\u062F\u0627\u0631 true \u0628\u0631\u0627\u06CC stamp Legal \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.ICH116=\u0645\u0634\u062A\u0631\u06CC \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u0628\u0627\u06CC\u062F \u0634\u062E\u0635 \u062D\u0642\u06CC\u0642\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.ICH117=\u0627\u0631\u0633\u0627\u0644 \u06A9\u062F \u0628\u0627\u0628\u062A \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.ICH118=\u0627\u0637\u0627\u0644\u0639\u0627\u062A \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u0686\u06A9 \u062A\u06A9\u0631\u0627\u0631\u06CC \u0627\u0633\u062A.


server.external.exception.GS101=\u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0635\u0627\u062F\u0631 \u06A9\u0646\u0646\u062F\u0647 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.GS102= \u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0636\u0645\u0627\u0646\u062A\u060C \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u0647 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.GS103=\u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0627\u0633\u062A\u0639\u0627\u0644\u0645 \u0686\u06A9 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0636\u0627\u0645\u0646 \u062A\u0648\u0633\u0637 \u0635\u0627\u062F\u0631\u06A9\u0646\u0646\u062F\u0647 \u0645\u0639\u0631\u0641\u06CC \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.GS104= \u0636\u0627\u0645\u0646 \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0628\u0631\u0627\u06CC \u0636\u0645\u0627\u0646\u062A \u0627\u06CC\u0646 \u0686\u06A9 \u0645\u0639\u0631\u0641\u06CC \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.GS105=\u0686\u06A9 \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A \u0636\u0645\u0627\u0646\u062A \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.GS106=\u062A\u0639\u06CC\u06CC\u0646 \u06A9\u0646\u0646\u062F\u0647 \u0636\u0627\u0645\u0646 \u0635\u0627\u062D\u0628 \u0686\u06A9 \u0646\u0645\u06CC\u0628\u0627\u0634\u062F.
server.external.exception.GS107= \u0686\u06A9 \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A\u06CC \u0627\u0633\u062A \u06A9\u0647 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0628\u0631\u0627\u06CC \u0622\u0646 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0636\u0645\u0627\u0646\u062A \u062B\u0628\u062A \u06A9\u0631\u062F.
server.external.exception.GS108= \u0686\u06A9 \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A\u06CC \u0627\u0633\u062A \u06A9\u0647 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0636\u0645\u0627\u0646\u062A \u0622\u0646 \u0631\u0627 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0644\u063A\u0648 \u06A9\u0631\u062F.
server.external.exception.GS109=\u062F\u0631 \u0646\u0648\u0639 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062D\u0642\u0648\u0642\u06CC \u0646\u0645\u0627\u06CC\u0646\u062F\u0647 \u0646\u0628\u0627\u06CC\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F.


server.external.exception.CC100=\u0686\u06A9 \u0628\u0627 \u0627\u06CC\u0646 \u0634\u0646\u0627\u0633\u0647 \u0635\u06CC\u0627\u062F \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
server.external.exception.CC101=\u062F\u0627\u0631\u0646\u062F\u0647 \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u0645\u0627\u0644\u06A9 \u0627\u06CC\u0646 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC102=\u0645\u0628\u0644\u063A \u0686\u06A9 \u0645\u063A\u0627\u06CC\u0631\u062A \u062F\u0627\u0631\u062F.
server.external.exception.CC103=\u062A\u0627\u0631\u06CC\u062E \u0633\u0631\u0631\u0633\u06CC\u062F \u0686\u06A9 \u0646\u0631\u0633\u06CC\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CC104=\u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06CC\u0627\u0644 \u0686\u06A9 \u0645\u063A\u0627\u06CC\u0631\u062A \u062F\u0627\u0631\u062F.
server.external.exception.CC105= \u0646\u062A\u06CC\u062C\u0647 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0646\u0642\u062F \u0634\u062F\u0646 \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC106=\u0686\u06A9 \u0628\u0631\u0627\u06CC \u0646\u0642\u062F \u06A9\u0631\u062F\u0646 \u0628\u06CC\u0646 \u0628\u0627\u0646\u06A9\u06CC lock \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CC107=\u0646\u0648\u0639 \u0686\u06A9 \u0645\u063A\u0627\u06CC\u0631\u062A \u062F\u0627\u0631\u062F
server.external.exception.CC108=\u0648\u0636\u0639\u06CC\u062A \u0686\u06A9 \u0628\u0631\u0627\u06CC \u0646\u0642\u062F \u0634\u062F\u0646 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC109=\u0686\u06A9 lock \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC110=\u06A9\u062F \u0628\u0627\u0646\u06A9 \u0628\u0631\u0627\u06CC \u0646\u0642\u062F \u0634\u062F\u0646 \u062F\u0631\u0648\u0646 \u0628\u0627\u0646\u06A9\u06CC \u0628\u0627 \u06A9\u062F \u0628\u0627\u0646\u06A9 \u0686\u06A9 \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A.
server.external.exception.CC111=\u0639\u062F\u0645 \u0627\u062D\u0631\u0627\u0632 \u0642\u0648\u0627\u0646\u06CC\u0646 \u0631\u06AF\u0648\u0627\u0644\u062A\u0648\u0631\u06CC
server.external.exception.CC112=\u0686\u06A9 \u0628\u0631\u0627\u06CC \u0646\u0642\u062F \u06A9\u0631\u062F\u0646 \u062F\u0631\u0648\u0646 \u0628\u0627\u0646\u06A9\u06CC lock \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CC113= \u0628\u0631\u0627\u06CC unlock \u06A9\u0631\u062F\u0646 \u0686\u06A9 \u062A\u0627\u0631\u06CC\u062E \u063A\u06CC\u0631 \u0645\u062C\u0627\u0632 \u0627\u0633\u062A.
server.external.exception.CC114=\u0648\u0636\u0639\u06CC\u062A \u0686\u06A9 \u0628\u0631\u0627\u06CC unlock \u06A9\u0631\u062F\u0646 \u063A\u06CC\u0631 \u0645\u062C\u0627\u0632 \u0627\u0633\u062A.
server.external.exception.CC115=\u0686\u06A9 \u0645\u062F\u06CC\u0627 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC116= \u0686\u06A9 \u0645\u0633\u062F\u0648\u062F \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC117=\u0628\u0631\u0627\u06CC unlock \u06A9\u0631\u062F\u0646\u060C \u0686\u06A9 \u067E\u06CC\u0634 \u0627\u0632 \u0627\u06CC\u0646 lock \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CC118=\u0628\u0627\u0646\u06A9 lock \u06A9\u0646\u0646\u062F\u0647 \u0628\u0627 \u0628\u0627\u0646\u06A9 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0645\u063A\u0627\u06CC\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC119=\u062A\u0627\u0631\u06CC\u062E \u0633\u0631 \u0631\u0633\u06CC\u062F \u0686\u06A9 \u0628\u0627 \u0632\u0645\u0627\u0646 \u0633\u0631 \u0631\u0633\u06CC\u062F \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.CC120=\u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627\u06CC \u0639\u0647\u062F\u0647 \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627\u06CC \u0639\u0647\u062F\u0647 \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.CC121=\u062D\u0633\u0627\u0628 \u0645\u0642\u0635\u062F \u0645\u062A\u0639\u0644\u0642 \u0628\u0647 \u0630\u06CC\u0646\u0641\u0639 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC122=Unlock \u06A9\u0646\u0646\u062F\u0647 \u0686\u06A9 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC123=\u06A9\u062F \u0628\u0627\u0646\u06A9 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u062F\u0631 \u062A\u0631\u0627 \u06A9\u0646\u0634 \u0628\u0627 \u06A9\u062F \u0628\u0627\u0646\u06A9 \u0633\u0631\u0622\u06CC\u0646\u062F \u062A\u0631\u0627\u06A9\u0646\u0634 \u0645\u0646\u0637\u0628\u0642 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC129=\u0628\u0627 \u062A\u0648\u062C\u0647 \u0628\u0647 \u0645\u0628\u0644\u063A \u0686\u06A9 \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627\u06CC \u0630\u06CC\u0646\u0641\u0639 \u0628\u0627\u06CC\u062F \u0627\u0639\u0627\u0644\u0645 \u06AF\u0631\u062F\u062F.
server.external.exception.CC130=\u0686\u06A9 \u0646\u0642\u062F \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. ) \u062F\u0631 \u0639\u0645\u0644\u06CC\u0627\u062A undo)
server.external.exception.CC131=\u0641\u0631\u0627\u062E\u0648\u0627\u0646\u06CC \u0633\u0631\u0648\u06CC\u0633 undo \u062F\u0631 \u0628\u0627\u0632\u0647 \u0645\u062C\u0627\u0632 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0639\u0645\u0644\u06CC\u0627\u062A \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC132= \u0648\u0636\u0639\u06CC\u062A \u0686\u06A9 \u0628\u0631\u0627\u06CC \u0641\u0631\u0627\u062E\u0648\u0627\u0646\u06CC \u0633\u0631\u0648\u06CC\u0633 undo \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.)\u0648\u0636\u0639\u06CC\u062A \u0645\u062C\u0627\u0632 : \u0646\u0642\u062F \u0634\u062F\u0647\u060C  \u0628\u0631\u06AF\u0634\u062A\u06CC\u060C \u0628\u062E\u0634\u06CC \u0628\u0631\u06AF\u0634\u062A\u06CC(
server.external.exception.CC133=\u06A9\u062F \u0634\u0639\u0628\u0647 \u0641\u0631\u0627\u062E\u0648\u0627\u0646\u0646\u062F\u0647 \u0633\u0631\u0648\u06CC\u0633 undo \u0628\u0627 \u0634\u0639\u0628\u0647 \u0646\u0642\u062F \u06A9\u0646\u0646\u062F\u0647 \u0686\u06A9 \u06CC\u06A9\u0633\u0627\u0646 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC134=\u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627\u06CC \u0645\u0642\u0635\u062F \u0628\u0631\u0627\u06CC \u0639\u0645\u0644\u06CC\u0627\u062A Undo \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC135=\u062F\u0627\u0631\u0646\u062F\u0647/\u062F\u0627\u0631\u0646\u062F\u06AF\u0627\u0646 \u0686\u06A9 \u0628\u0631\u0627\u06CC \u0639\u0645\u0644\u06CC\u0627\u062A Undo \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CC136=\u0648\u0636\u0639\u06CC\u062A \u0686\u06A9 \u062F\u0631 \u06A9\u0627\u0631\u062A\u0627\u0628\u0644 \u0646\u0627\u062F\u0631\u0633\u062A \u0645\u06CC\u0628\u0627\u0634\u062F. )\u062F\u0627\u0631\u0627\u06CC \u06A9\u0627\u0631\u0628\u0631\u062F \u0628\u0631\u0627\u06CC \u0634\u0628\u06A9\u0647 \u0628\u0627\u0646\u06A9\u06CC \u0646\u0645\u06CC \u0628\u0627\u0634\u062F(
server.external.exception.CC137=\u062F\u0631 \u0686\u06A9 \u062A\u0636\u0645\u06CC\u0646\u06CC \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627\u06CC \u0645\u0642\u0635\u062F \u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627\u06CC \u0627\u0639\u0627\u0644\u0645 \u0634\u062F\u0647 \u062F\u0631 \u0641\u0631\u0627\u06CC\u0646\u062F \u0646\u0642\u062F \u0634\u0648\u0646\u062F\u06AF\u06CC \u06CC\u06A9\u0633\u0627\u0646 \u0646\u0645\u06CC\u0628\u0627\u0634\u062F. )\u062F\u0627\u0631\u0627\u06CC \u06A9\u0627\u0631\u0628\u0631\u062F \u0628\u0631\u0627\u06CC \u0634\u0628\u06A9\u0647 \u0628\u0627\u0646\u06A9\u06CC \u0646\u0645\u06CC \u0628\u0627\u0634\u062F(


server.external.exception.RC100=\u0686\u06A9 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.RC101=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0627\u0628\u0637\u0627\u0644 \u0645\u0627\u0644\u06A9 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.RC102=\u0644\u06CC\u0633\u062A \u0635\u0627\u062D\u0628\u0627\u0646 \u0648 \u0635\u0627\u062F\u0631 \u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u0686\u06A9 \u06CC\u06A9\u06CC \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.RC103=\u0648\u0636\u0639\u06CC\u062A \u0686\u06A9 \u0642\u0627\u0628\u0644 \u0627\u0628\u0637\u0627\u0644 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.RC104=\u06A9\u062F \u0628\u0627\u0646\u06A9 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.RC105= \u0686\u06A9 lock \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.RC106=\u0686\u06A9 \u0645\u0633\u062F\u0648\u062F \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.RC107=\u0628\u0631\u0627\u06CC \u0627\u0628\u0637\u0627\u0644 \u06A9\u0646\u0646\u062F\u0647 \u062D\u0642\u0648\u0642\u06CC \u0646\u0645\u0627\u06CC\u0646\u062F\u0647 \u0627\u06CC \u0645\u0639\u0631\u0641\u06CC \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.RC108=\u0686\u06A9 \u0642\u0628\u0627\u0644 \u0627\u0628\u0637\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A


server.external.exception.CB101=\u0645\u0633\u062F\u0648\u062F \u06A9\u0646\u0646\u062F\u0647 \u062F\u0631 \u0632\u0646\u062C\u06CC\u0631\u0647 \u0627\u0646\u062A\u0642\u0627\u0644 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CB102=\u0648\u0636\u0639\u06CC\u062A \u0686\u06A9 \u0645\u0633\u062F\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CB103=\u0686\u06A9 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CB104=\u06A9\u062F \u0628\u0627\u0646\u06A9 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CB105=\u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0628\u0627\u06CC\u062F \u0641\u0631\u062F \u062D\u0642\u06CC\u0642\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CB106=\u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u0635\u0627\u062D\u0628 \u062D\u0633\u0627\u0628 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CB107=\u0686\u06A9 \u0628\u0631\u0627\u06CC \u0646\u0642\u062F \u0634\u062F\u0646 \u062F\u0631\u0648\u0646 \u0628\u0627\u0646\u06A9\u06CC \u062F\u0631 \u0631\u0648\u0632 \u0633\u0631 \u0631\u0633\u06CC\u062F Lock \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.CB108=\u0686\u06A9 \u062A\u0636\u0645\u06CC\u0646\u06CC \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0645\u0633\u062F\u0648\u062F \u0634\u0648\u062F.
server.external.exception.CB109=\u0686\u06A9 \u0642\u0628\u0627\u0644 \u0628\u0647 \u0635\u0648\u0631\u062A \u0645\u0648\u0642\u062A \u0645\u0633\u062F\u0648\u062F \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CB110=\u0686\u06A9 \u0642\u0628\u0627\u0644 \u0645\u0633\u062F\u0648\u062F \u0634\u062F\u0647 \u0627\u0633\u062A.


server.external.exception.TCH100=\u062E\u0637\u0627\u06CC \u0633\u06CC\u0633\u062A\u0645\u06CC \u062F\u0631 \u0627\u062C\u0631\u0627\u06CC \u0641\u0631\u0622\u06CC\u0646\u062F \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u06A9.
server.external.exception.TCH101=\u0645\u0634\u062A\u0631\u06CC \u0627\u0646\u062A\u0642\u0627\u0644 \u062F\u0647\u0646\u062F\u0647 \u062F\u0631 \u0644\u06CC\u0633\u062A \u062F\u0627\u0631\u0646\u062F\u06AF\u0627\u0646 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH102=\u0648\u0636\u0639\u06CC\u062A \u0686\u06A9 \u0645\u0648\u0631\u062F \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0642\u0627\u0628\u0644 \u0627\u0646\u062A\u0642\u0627\u0644 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH103=\u0686\u06A9 lock \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH104=\u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u06A9 \u0628\u0647 \u062F\u0644\u06CC\u0644 \u0645\u0633\u062F\u0648\u062F \u0628\u0648\u062F\u0646 \u0622\u0646 \u0645\u06CC\u0633\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH105=\u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u06A9 \u0631\u0627 \u0628\u0627 \u06AF\u06CC\u0631\u0646\u062F\u06AF\u0627\u0646 \u0646\u0627\u0645\u0639\u062A\u0628\u0631/\u0645\u062A\u0641\u0627\u0648\u062A \u062A\u0627\u06CC\u06CC\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.TCH106= \u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u06A9 \u06A9\u0647 \u067E\u06CC\u0634 \u0627\u0632 \u0627\u06CC\u0646 \u0631\u062F \u0634\u062F\u0647 \u0627\u0633\u062A \u0631\u0627 \u0645\u062C\u062F\u062F\u0627 \u0631\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.TCH107=\u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u06A9 \u0631\u0627 \u06A9\u0647 \u0642\u0628\u0627\u0644 \u062A\u0627\u06CC\u06CC\u062F \u06A9\u0631\u062F\u0647\u060C \u0645\u062C\u062F\u062F\u0627 \u062A\u0627\u06CC\u06CC\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.TCH108=\u0627\u06CC\u0646 \u0646\u0648\u0639 \u0686\u06A9 \u0642\u0627\u0628\u0644 \u0627\u0646\u062A\u0642\u0627\u0644 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH109=\u0639\u062F\u0645 \u062A\u0627\u0626\u06CC\u062F \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH110=\u0686\u06A9\u06CC \u06A9\u0647 \u0630\u06CC\u0646\u0641\u0639 \u0645\u0634\u062A\u0631\u06A9 \u0646\u062F\u0627\u0631\u062F \u0642\u0627\u0628\u0644 \u0627\u0633\u062A\u0639\u0627\u0644\u0645 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH111=\u0627\u0631\u0633\u0627\u0644 \u06A9\u062F \u0628\u0627\u0628\u062A \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH112=\u06A9\u062F \u0628\u0627\u0628\u062A \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.TCH113=\u062F\u0627\u0631\u0646\u062F\u0647 \u0686\u06A9 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u062F\u0631 \u0634\u0631\u0627\u06CC\u0637\u06CC \u06A9\u0647 \u0686\u06A9 \u0628\u0647 \u0627\u0648 \u0639\u0648\u062F\u062A \u0634\u062F\u0647\u060C \u0686\u06A9 \u0631\u0627 \u0628\u0647 \u0646\u0641\u0631 \u0642\u0628\u0644 \u0639\u0648\u062F\u062A \u062F\u0647\u062F.
server.external.exception.TCH114=\u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u06A9 \u0631\u0627 \u0628\u0627 \u0648\u0636\u0639\u06CC\u062A \u0639\u0648\u062F\u062A\u06CC \u0646\u0627\u0645\u0639\u062A\u0628\u0631/\u0645\u062A\u0641\u0627\u0648\u062A \u062A\u0627\u06CC\u06CC\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.TCH115=\u0628\u0631\u0627\u06CC \u0686\u06A9 \u062A\u0636\u0645\u06CC\u0646\u06CC \u0627\u0646\u062A\u0642\u0627\u0644 \u0641\u0642\u0637 \u0628\u0631\u0627\u06CC \u0635\u0627\u062F\u0631 \u06A9\u0646\u0646\u062F\u0647 \u0645\u0642\u062F\u0648\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F.
server.external.exception.TCH116=\u0686\u06A9 \u0645\u0648\u0631\u062F\u06CC \u0642\u0627\u0628\u0644\u06CC\u062A \u0627\u0646\u062A\u0642\u0627\u0644 \u0646\u062F\u0627\u0631\u062F
server.external.exception.TCH117=\u0686\u06A9 \u062F\u0648\u0644\u062A\u06CC \u0648 \u06A9\u0627\u0631\u06AF\u0632\u0627\u0631\u06CC \u0642\u0627\u0628\u0644\u06CC\u062A \u0627\u0646\u062A\u0642\u0627\u0644 \u0646\u062F\u0627\u0631\u062F.
server.external.exception.TCH118=\u0627\u0637\u0627\u0644\u0639\u0627\u062A \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u0686\u06A9 \u062A\u06A9\u0631\u0627\u0631\u06CC \u0627\u0633\u062A.
server.external.exception.TCH119=\u0634\u0631\u062D \u0627\u0646\u062A\u0642\u0627\u0644 \u060C \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0632 \u0645\u0642\u062F\u0627\u0631\u06CC \u0627\u0633\u062A \u06A9\u0647 \u0622\u063A\u0627\u0632 \u06A9\u0646\u0646\u062F\u0647 \u0627\u0646\u062A\u0642\u0627\u0644 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.TCH120=\u06A9\u062F \u0634\u0628\u0627 \u060C \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0632 \u0645\u0642\u062F\u0627\u0631\u06CC \u0627\u0633\u062A \u06A9\u0647 \u0622\u063A\u0627\u0632 \u06A9\u0646\u0646\u062F\u0647 \u0627\u0646\u062A\u0642\u0627\u0644 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.


server.external.exception.CFI100=\u062E\u0637\u0627 \u062F\u0631 \u062A\u0628\u0627\u062F\u0644 \u0641\u0627\u06CC\u0644 )IO)
server.external.exception.CFI101=\u0645\u0634\u062A\u0631\u06CC \u0645\u062C\u0648\u0632 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0641\u0627\u06CC\u0644 \u0646\u062F\u0627\u0631\u062F.
server.external.exception.CFI102= \u0686\u06A9 \u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0635\u06CC\u0627\u062F \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
server.external.exception.CFI103=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0641\u0627\u06CC\u0644 \u0634\u0639\u0628\u0647\u060C \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0634\u0639\u0628\u0647 \u0627\u0631\u0633\u0627\u0644 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.CFI104=\u0641\u0631\u0627\u062E\u0648\u0627\u0646\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u0641\u0627\u06CC\u0644 \u0628\u0631\u0627\u06CC \u0645\u0634\u062A\u0631\u06CC\u060C \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0634\u0639\u0628\u0647 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.


server.external.exception.IC100=\u0686\u06A9 \u062F\u0631 \u06A9\u0627\u0631\u062A\u0627\u0628\u0644 \u0645\u0634\u062A\u0631\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
server.external.exception.IC101= \u0686\u06A9 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.IC102=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647\u060C \u0635\u0627\u062F\u0631\u06A9\u0646\u0646\u062F\u0647 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.IC103=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0647\u0646\u062F\u0647 \u062F\u0631 \u0632\u0646\u062C\u06CC\u0631\u0647 \u0627\u0646\u062A\u0642\u0627\u0627\u0644\u062A \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.IC104=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u0632 \u0628\u0627\u0646\u06A9 \u0645\u062A\u0641\u0627\u0648\u062A\u06CC \u0627\u0632 \u0628\u0627\u0646\u06A9 \u0639\u0647\u062F\u0647 \u0686\u06A9 \u0635\u0627\u062F\u0631 \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.IC105=\u0686\u06A9\u06CC \u06A9\u0647 \u0630\u06CC\u0646\u0641\u0639 \u0645\u0634\u062A\u0631\u06A9 \u0646\u062F\u0627\u0631\u062F \u0642\u0627\u0628\u0644 \u0627\u0633\u062A\u0639\u0627\u0644\u0645 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.IC106=\u0627\u0645\u06A9\u0627\u0646 \u0627\u0633\u062A\u0639\u0627\u0644\u0645 \u0686\u06A9 \u062A\u0636\u0645\u06CC\u0646\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
server.external.exception.IC107=\u0627\u0645\u06A9\u0627\u0646 \u0627\u0633\u062A\u0639\u0627\u0644\u0645 \u0686\u06A9 \u06A9\u0627\u063A\u0630\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
server.external.exception.IC108=\u0627\u0633\u062A\u0639\u0627\u0644\u0645 \u0627\u06CC\u0646 \u0646\u0648\u0639 \u0686\u06A9 \u0627\u0645\u06A9\u0627\u0646 \u067E\u0630\u06CC\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.


server.external.exception.AC100=\u0686\u06A9 \u062F\u0631 \u06A9\u0627\u0631\u062A\u0627\u0628\u0644 \u0645\u0634\u062A\u0631\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
server.external.exception.AC101=\u0686\u06A9 \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A \u062F\u0631 "\u0627\u0646\u062A\u0638\u0627\u0631 \u062A\u0627\u06CC\u06CC\u062F \u06AF\u06CC\u0631\u0646\u062F\u0647" \u0646\u0645\u06CC\u0628\u0627\u0634\u062F.
server.external.exception.AC102=\u0628\u0631\u0627\u06CC \u062A\u0627\u0626\u06CC\u062F \u0686\u06A9 \u062A\u0648\u0633\u0637 \u062F\u0627\u0631\u0646\u062F\u0647 \u062D\u0642\u0648\u0642\u06CC \u0646\u0645\u0627\u06CC\u0646\u062F\u0647 \u0645\u0639\u0631\u0641\u06CC \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.AC103=\u0645\u0634\u062E\u0635\u0627\u062A \u062A\u0627\u06CC\u06CC\u062F \u06A9\u0646\u0646\u062F\u0647 \u0648 \u0646\u0645\u0627\u06CC\u0646\u062F\u0647 \u0646\u0628\u0627\u06CC\u062F \u06CC\u06A9\u0633\u0627\u0646 \u0628\u0627\u0634\u062F.


server.external.exception.BCC100=\u0644\u063A\u0648 \u06A9\u0646\u0646\u062F\u0647 \u0686\u06A9 \u0628\u0627\u06CC\u062F \u0635\u0627\u062D\u0628 \u062D\u0633\u0627\u0628 \u0686\u06A9 \u0628\u0627\u0634\u062F.
server.external.exception.BCC101=\u0686\u06A9 \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A \u0627\u0646\u062A\u0638\u0627\u0631 \u062A\u0627\u06CC\u06CC\u062F \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0646\u0645\u06CC\u0628\u0627\u0634\u062F.
server.external.exception.BCC102=\u0628\u0631\u0627\u06CC \u0686\u06A9 \u0628\u0627 \u0635\u0627\u062D\u0628 \u062D\u0633\u0627\u0628 \u062D\u0642\u0648\u0642\u06CC \u0646\u0645\u0627\u06CC\u0646\u062F\u0647 \u0645\u0639\u0631\u0641\u06CC \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.BCC103=\u0628\u0627\u0646\u06A9 \u0644\u063A\u0648 \u06A9\u0646\u0646\u062F\u0647 \u0686\u06A9\u060C \u0628\u0627\u0646\u06A9 \u0639\u0647\u062F\u0647 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.BCC104=\u0686\u06A9 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.BCC105=\u062E\u0637\u0627\u06CC \u0633\u06CC\u0633\u062A\u0645\u06CC \u062F\u0631 \u0641\u0631\u0622\u06CC\u0646\u062F \u0644\u063A\u0648 \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.BCC106=\u0644\u063A\u0648 \u06A9\u0646\u0646\u062F\u0647 \u0686\u06A9 \u0628\u0627\u06CC\u062F \u0627\u0646\u062A\u0642\u0627\u0644 \u062F\u0647\u0646\u062F\u0647 \u0686\u06A9 \u0628\u0627\u0634\u062F.
server.external.exception.BCC107=\u0686\u06A9 \u0645\u0648\u0631\u062F\u06CC \u0642\u0627\u0628\u0644\u06CC\u062A \u0644\u063A\u0648 \u0646\u062F\u0627\u0631\u062F.


server.external.exception.SC100=\u062A\u06A9\u0631\u0627\u0631 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062C\u062F\u06CC\u062F \u0648 \u0631\u0645\u0632 \u062C\u062F\u06CC\u062F \u062A\u0637\u0627\u0628\u0642 \u0646\u062F\u0627\u0631\u062F.
server.external.exception.SC101=\u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC \u06CC\u0627 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A.
server.external.exception.SC102=\u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0641\u0639\u0627\u0644 \u0627\u0633\u062A.
server.external.exception.SC103=\u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0627\u0633\u062A.
server.external.exception.SC104=\u0631\u0645\u0632 \u062C\u062F\u06CC\u062F \u0628\u0627\u06CC\u062F \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0632 \u0631\u0645\u0632 \u0641\u0639\u0644\u06CC \u0648 \u0631\u0645\u0632 \u0647\u0627\u06CC \u0642\u0628\u0644\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SC105=\u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0634\u0627\u0645\u0644 \u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0628\u0627\u0634\u062F
server.external.exception.SC106=\u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SC107=\u06A9\u0627\u0631\u0628\u0631 \u0628\u0647 \u062F\u0644\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0631\u0645\u0632 \u0646\u0627\u062F\u0631\u0633\u062A \u0628\u0631\u0627\u06CC \u0645\u062F\u062A \u0645\u0634\u062E\u0635 Lock \u0634\u062F\u0647 \u0627\u0633\u062A.
server.external.exception.SC108= \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0628\u062F\u0648\u0646 \u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0648 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631


server.external.exception.BS100=\u0686\u06A9 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.BS101=\u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u062F\u0631 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0627\u0632 \u0637\u0631\u0641 \u0628\u0627\u0646\u06A9 \u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F.
server.external.exception.BS102=\u0686\u06A9 \u062F\u0631 \u0648\u0636\u0639\u06CC\u062A \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0645\u06CC \u0628\u0627\u0634\u062F.


server.external.exception.IRC100=\u0645\u0634\u06A9\u0644 \u0627\u0631\u062A\u0628\u0627\u0637\u06CC \u0628\u0627 \u0646\u0647\u0627\u0628
server.external.exception.IRC101=\u062E\u0637\u0627 \u0633\u06CC\u0633\u062A\u0645\u06CC \u062F\u0631 \u067E\u0631\u062F\u0627\u0632\u0634 \u067E\u06CC\u0627\u0645 \u0646\u0647\u0627\u0628
server.external.exception.IRC102= \u0634\u062E\u0635 \u062F\u0631\u062E\u0648\u0627\u0633\u062A\u06CC \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.IRC103=\u062A\u0639\u062F\u0627\u062F \u0627\u0634\u062E\u0627\u0635 \u0628\u06CC\u0634\u062A\u0631 \u0627\u0632 \u062D\u062F \u0645\u062C\u0627\u0632 \u0627\u0633\u062A.


server.external.exception.SIAM453=\u0646\u0648\u0639 \u0634\u062E\u0635 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SIAM458=\u06A9\u062F \u0645\u0644\u06CC \u06CC\u0627 \u0634\u0646\u0627\u0633\u0647 \u0641\u0631\u0627\u06AF\u06CC\u0631 \u0634\u062E\u0635 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SIAM460=\u067E\u0627\u0633\u062E \u062F\u0631\u06CC\u0627\u0641\u062A \u0634\u062F\u0647 \u0642\u0627\u0628\u0644 \u067E\u0631\u062F\u0627\u0632\u0634 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.SIAM999=\u062E\u0637\u0627\u06CC \u0633\u06CC\u0633\u062A\u0645\u06CC \u0628\u0631\u0648\u0632 \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A.


server.external.exception.SAM100=\u062E\u0637\u0627 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0633\u0627\u0645
server.external.exception.SAM101=\u0634\u0639\u0628\u0647 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u062F\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u0633\u0627\u0645 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F.
server.external.exception.SAM102=\u067E\u0627\u0633\u062E \u062F\u0631\u06CC\u0627\u0641\u062A \u0634\u062F\u0647 \u0642\u0627\u0628\u0644 \u067E\u0631\u062F\u0627\u0632\u0634 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.

server.external.exception.not.translate=\u062E\u0637\u0627\u06CC \u0633\u0631\u0648\u06CC\u0633 \u062E\u0627\u0631\u062C\u06CC / \u062A\u0631\u062C\u0645\u0647 \u0646\u0634\u062F\u0647
server.external.exception.sayad.110=\u062E\u0637\u0627\u06CC \u0646\u0627\u0645\u0639\u0644\u0648\u0645 \u0648 \u0648\u0631\u0648\u062F\u06CC \u0646\u0627\u0645\u0639\u062A\u0628\u0631
server.external.exception.sayad.426=\u0634\u0645\u0627\u0631\u0647 \u062D\u0633\u0627\u0628 \u0641\u0627\u0642\u062F \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.427=\u0641\u0631\u0645\u062A \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.428=\u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u062F\u0647 \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.410=\u062A\u0639\u062F\u0627\u062F \u0635\u0627\u062D\u0628\u06CC\u0646 \u062D\u0633\u0627\u0628 \u062B\u0628\u062A \u0634\u062F\u0647 \u0645\u063A\u0627\u06CC\u0631 \u0628\u0627 \u0646\u0648\u0639 \u062D\u0633\u0627\u0628 \u0627\u0633\u062A
server.external.exception.sayad.411=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u062A\u06A9\u0631\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.412=\u0646\u0648\u0639 \u062D\u0633\u0627\u0628 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.417=\u062B\u0628\u062A \u0627\u0648\u0644\u06CC\u0646 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0633\u062A\u0647 \u0686\u06A9\u060C \u062A\u0646\u0647\u0627 \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0645\u0631\u0627\u062C\u0639\u0647 \u0628\u0647 \u0634\u0639\u0628\u0647 \u0627\u0641\u062A\u062A\u0627\u062D \u06A9\u0646\u0646\u062F\u0647 \u062D\u0633\u0627\u0628 \u0627\u0645\u06A9\u0627\u0646 \u067E\u0630\u06CC\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F.
server.external.exception.sayad.418=\u0646\u0642\u0635 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0647\u0648\u06CC\u062A\u06CC- \u062C\u0647\u062A \u062A\u06A9\u0645\u06CC\u0644 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0647\u0648\u06CC\u062A\u06CC \u0628\u0647 \u0634\u0639\u0628\u0647 \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
server.external.exception.sayad.419=\u0646\u0642\u0635 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0622\u062F\u0631\u0633- \u062C\u0647\u062A \u062A\u06A9\u0645\u06CC\u0644 \u0627\u0637\u0627\u0644\u0639\u0627\u062A \u0622\u062F\u0631\u0633 \u0645\u062A\u0642\u0627\u0636\u06CC \u0628\u0647 \u0634\u0639\u0628\u0647 \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
server.external.exception.sayad.453=\u0646\u0648\u0639 \u0645\u062A\u0642\u0627\u0636\u06CC \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.454=\u0634\u0646\u0627\u0633\u0647 \u0645\u062A\u0642\u0627\u0636\u06CC \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.460=\u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.461=\u062A\u0639\u062F\u0627\u062F \u0628\u0631\u06AF \u0686\u06A9 \u062F\u0631\u062E\u0648\u0627\u0633\u062A\u06CC \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A
server.external.exception.sayad.469=\u0635\u0627\u062D\u0628 \u062D\u0633\u0627\u0628 \u0642\u0628\u0627\u0644 \u0627\u0632 \u062D\u0633\u0627\u0628 \u062F\u06CC\u06AF\u0631\u06CC \u062F\u0633\u062A\u0647 \u0686\u06A9 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A
server.external.exception.sayad.491=\u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u062F\u0631 \u0635\u06CC\u0627\u062F \u0628\u0627\u0646\u06A9 \u0645\u0631\u06A9\u0632\u06CC \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0645\u06CC \u0628\u0627\u0634\u062F
server.external.exception.sayad.492=\u0646\u0648\u0639 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
############################VALIDATION##################################################
cheque.error.remained.cheque.message=\u06A9\u0627\u0631\u0628\u0631 \u06AF\u0631\u0627\u0645\u06CC \u0628\u0647 \u062F\u0644\u06CC\u0644 \u0627\u06CC\u0646\u06A9\u0647 %s \u0628\u0631\u06AF \u0627\u0632 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0634\u0645\u0627 \u0628\u0647 \u0628\u0627\u0646\u06A9 \u0628\u0627\u0632\u0646\u06AF\u0634\u062A\u0647 \u0627\u0633\u062A \u0627\u0645\u06A9\u0627\u0646 \u0635\u062F\u0648\u0631 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u062C\u062F\u06CC\u062F \u0628\u0631\u0627\u06CC \u0634\u0645\u0627 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F. \u0645\u0637\u0627\u0628\u0642 \u0628\u0627 \u0642\u0648\u0627\u0646\u06CC\u0646 \u0628\u0627\u0646\u06A9 \u0645\u0631\u06A9\u0632\u06CC\u060C \u0645\u06CC\u0632\u0627\u0646 \u0645\u062C\u0627\u0632 \u0628\u0631\u06AF \u0686\u06A9 \u0647\u0627\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0634\u062F\u0647 \u06CC\u0627 \u062F\u0631 \u06AF\u0631\u062F\u0634 \u0647\u0646\u06AF\u0627\u0645 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0633\u062A\u0647 \u0686\u06A9 \u062C\u062F\u06CC\u062F\u060C \u06CC\u06A9 \u067E\u0646\u062C\u0645 \u0627\u0632 \u06A9\u0644 \u0628\u0631\u06AF \u0686\u06A9 \u0647\u0627\u06CC \u062F\u0633\u062A\u0647 \u0686\u06A9 \u062C\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A \u0646\u06CC\u0627\u0632 \u0628\u0647 \u0628\u0631\u0631\u0633\u06CC \u0628\u06CC\u0634\u062A\u0631 \u0628\u0647 \u0634\u0639\u0628\u0647 \u0635\u0627\u062F\u0631 \u06A9\u0646\u0646\u062F\u0647 \u062F\u0633\u062A\u0647 \u0686\u06A9(%s)\u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0646\u06CC\u062F.
cheque-api.error.invalid-account-type= \u0646\u0648\u0639 \u062D\u0633\u0627\u0628 \u062C\u0627\u0631\u06CC \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
cheque-api.error.iban.field.is.mandatory= \u0641\u06CC\u0644\u062F \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u0686\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
cheque-api.error.estelamType.field.is.mandatory= \u0641\u06CC\u0644\u062F \u0646\u0648\u0639 \u0627\u0633\u062A\u0639\u0644\u0627\u0645 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
cheque-api.error.first.cheque.request.requirement= \u0645\u0634\u062A\u0631\u06CC \u0627\u0631\u062C\u0645\u0646\u062F\u060C \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0635\u062F\u0648\u0631 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0627\u0632 \u0633\u0627\u0645\u0627\u0646\u0647 \u0628\u0627\u0645 \u062A\u0646\u0647\u0627 \u0628\u0631\u0627\u06CC \u0645\u0634\u062A\u0631\u06CC\u0627\u0646\u06CC \u06A9\u0647 \u067E\u06CC\u0634 \u0627\u0632 \u0627\u06CC\u0646 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u062F\u0627\u0634\u062A\u0647 \u0627\u0646\u062F\u060C \u0645\u0642\u062F\u0648\u0631 \u0627\u0633\u062A. \u0644\u0630\u0627 \u0628\u0631\u0627\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u0627\u0648\u0644\u06CC\u0646 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0634\u0639\u0628\u0647 \u0627\u0641\u062A\u062A\u0627\u062D \u06A9\u0646\u0646\u062F\u0647 \u062D\u0633\u0627\u0628 \u0627\u0642\u062F\u0627\u0645 \u0646\u0645\u0627\u06CC\u06CC\u062F.
cheque-api.error.has.over.due.facilities=\u06A9\u0627\u0631\u0628\u0631 \u06AF\u0631\u0627\u0645\u06CC \u0628\u0647 \u062F\u0644\u06CC\u0644 \u0648\u062C\u0648\u062F \u062A\u0633\u0647\u06CC\u0644\u0627\u062A \u0645\u0639\u0648\u0642\u0647 \u0642\u0627\u062F\u0631 \u0628\u0647 \u062B\u0628\u062A \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u06CC\u062F.
cheque-api.error.has.returned.cheque= \u06A9\u0627\u0631\u0628\u0631 \u06AF\u0631\u0627\u0645\u06CC \u0628\u0647 \u062F\u0644\u06CC\u0644 \u0648\u062C\u0648\u062F \u0686\u06A9 \u0628\u0631\u06AF\u0634\u062A\u06CC \u0642\u0627\u062F\u0631 \u0628\u0647 \u062B\u0628\u062A \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0646\u0645\u06CC \u0628\u0627\u0634\u06CC\u062F.
error.national.code.is.mandatory=\u06A9\u062F \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u0634\u062A\u0631\u06CC \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
error.national.code.not.valid=\u0641\u0631\u0645\u062A \u06A9\u062F \u0634\u062A\u0627\u0633\u0627\u06CC\u06CC \u0645\u0634\u062A\u0631\u06CC \u0645\u0639\u062A\u0628\u0631 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
shahab.error.birth.date.is.mandatory=\u062A\u0627\u0631\u06CC\u062E \u062A\u0648\u0644\u062F \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
shahab.error.issue.number.is.mandatory=\u0634\u0645\u0627\u0631\u0647 \u0634\u0646\u0627\u0633\u0646\u0627\u0645\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
shahab.error.type.is.mandatory=\u0646\u0648\u0639 \u0645\u0634\u062A\u0631\u06CC \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.request.type.is.mandatory=\u0646\u0648\u0639 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0641\u0639\u0627\u0644 \u0633\u0627\u0632\u06CC \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.code.customer.is.mandatory=\u06A9\u062F \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u0634\u062A\u0631\u06CC \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.type.customer.is.mandatory=\u0646\u0648\u0639 \u06A9\u062F \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u0634\u062A\u0631\u06CC \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.mobile.number.is.mandatory=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.cms.is.mandatory=cms \u0627\u0645\u0636\u0627 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.signing.status.is.mandatory=\u0648\u0636\u0639\u06CC\u062A \u0627\u0645\u0636\u0627 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.signer.id.code.is.mandatory=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0627\u0645\u0636\u0627 \u0643\u0646\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.signer.id.type.is.mandatory=\u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0627\u0645\u0636\u0627 \u0643\u0646\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.customer.object.is.mandatory=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0634\u062A\u0631\u06CC \u0627\u0644\u0632\u0627\u0645\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sign.object.is.mandatory=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0645\u0636\u0627 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.iban.is.mandatory= \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.iban.length.invalid= \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0634\u0645\u0627\u0631\u0647 \u0634\u0628\u0627 \u0628\u0627\u06CC\u062F 26 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0628\u0627\u0634\u062F
chakad.error.sayad.length.is.mandatory = \u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u06CC \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.length.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u06CC 1 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.account.type.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0646\u0648\u0639 \u0627\u06A9\u0627\u0646\u062A 1 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.sheet.count.is.mandatory = \u062A\u0639\u062F\u0627\u062F \u0628\u0631\u06AF \u0686\u06A9 \u0627\u0644\u0632\u0627\u0645\u06CC \u0627\u0633\u062A
chakad.error.sayad.sheet.count.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0628\u0631\u06AF \u0686\u06A9 1 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.media.type.is.mandatory = \u0646\u0648\u0639 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0627\u0644\u0632\u0627\u0645\u06CC \u0627\u0633\u062A
chakad.error.sayad.media.type.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0646\u0648\u0639 \u062F\u0633\u062A\u0647 \u0686\u06A9 1 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.account.owner.is.mandatory = \u0635\u0627\u062D\u0628 \u0627\u06A9\u0627\u0646\u062A \u0627\u0644\u0632\u0627\u0645\u06CC \u0627\u0633\u062A
chakad.error.sayad.sayad.id.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0634\u0646\u0627\u0633\u0647 \u0635\u06CC\u0627\u062F 16 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.account.number.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0634\u0645\u0627\u0631\u0647 \u062D\u0633\u0627\u0628 13 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.cheque.id.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0633\u0631\u06CC\u0627\u0644 \u0686\u06A9 10 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.account.bank.type.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0646\u0648\u0639 \u062D\u0633\u0627\u0628 1 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.sayad.status.cheque.length.invalid = \u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0648\u0636\u0639\u06CC\u062A \u062F\u0633\u062A\u0647 \u0686\u06A9 1 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC\u0628\u0627\u0634\u062F
chakad.error.signer.name.is.mandatory=\u0646\u0627\u0645 \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.receiver.name.is.mandatory=\u0646\u0627\u0645 \u0645\u0634\u062A\u0631\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.receiver.id.code.is.mandatory=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u062F\u0631\u06CC\u0627\u0641\u062A \u0643\u0646\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.receiver.id.type.is.mandatory=\u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u062F\u0631\u06CC\u0627\u0641\u062A \u0643\u0646\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.serial.number.length.invalid=\u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06CC\u0627\u0644 \u0686\u06A9 \u0628\u06CC\u0646 6 \u062A\u0627 20 \u0631\u0642\u0645 \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.seri.number.length.invalid=\u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0633\u0631\u06CC \u0686\u06A9 \u0628\u06CC\u0646 4 \u062A\u0627 10 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.sayad.id.is.mandatory= \u0634\u0646\u0627\u0633\u0647 \u0635\u06CC\u0627\u062F \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.serial.number.is.mandatory=\u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06CC\u0627\u0644 \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.seri.number.is.mandatory=\u0633\u0631\u06CC \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.description.length.invalid=\u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u0686\u06A9 \u062D\u062F\u0627\u06A9\u062B\u0631 250 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.description.is.mandatory=\u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.amount.length.invalid=\u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0645\u0628\u0644\u063A \u0686\u06A9 \u0634\u0627\u0645\u0644 \u062D\u062F\u0627\u06A9\u062B\u0631 16 \u0631\u0642\u0645 \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.amount.is.mandatory=\u0645\u0628\u0644\u063A \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.settlement.date.length.invalid=\u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u062A\u0627\u0631\u06CC\u062E \u062E\u0648\u0631\u0634\u06CC\u062F\u06CC \u0686\u06A9 8 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.settlement.date.is.mandatory=\u062A\u0627\u0631\u06CC\u062E \u062E\u0648\u0631\u0634\u06CC\u062F\u06CC \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.signers.is.mandatory=\u0627\u0645\u0636\u0627\u06A9\u0646\u0646\u062F\u0647 \u06CC\u0627 \u0627\u0645\u0636\u0627\u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.receivers.is.mandatory=\u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u0647 \u06CC\u0627 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.receiver.name.length.invalid=\u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0646\u0627\u0645 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u0646\u062F\u0647 \u062D\u062F\u0627\u06A9\u062B\u0631 250 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.signer.name.length.invalid=\u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u0646\u0627\u0645 \u0627\u0645\u0636\u0627\u06A9\u0646\u0646\u062F\u0647 \u062D\u062F\u0627\u06A9\u062B\u0631 250 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.legal.stamp.is.mandatory=\u0645\u0642\u062F\u0627\u0631 \u0645\u0647\u0631 \u062D\u0642\u0648\u0642\u06CC \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.agent.is.mandatory=\u0648\u06A9\u06CC\u0644 \u06CC\u0627 \u0646\u0645\u0627\u06CC\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.sign.date.length.invalid=\u0637\u0648\u0644 \u0641\u06CC\u0644\u062F \u062A\u0627\u0631\u06CC\u062E \u062B\u0628\u062A \u0627\u0645\u0636\u0627 14 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.reason.is.mandatory=\u0641\u06CC\u0644\u062F \u0628\u0627\u0628\u062A \u0628\u0631\u0627\u06CC \u0645\u0628\u0627\u0644\u063A \u0628\u06CC\u0634\u062A\u0631 \u0627\u0632 100 \u0645\u06CC\u0644\u06CC\u0648\u0646 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.issue.main.service.problem=\u062E\u0637\u0627 \u062F\u0631 \u0633\u0631\u0648\u06CC\u0633 \u0627\u0635\u0644\u06CC \u0635\u062F\u0648\u0631 \u0686\u06A9
chakad.error.signer.organization.id.code.is.mandatory=\u06A9\u062F \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0646\u0645\u0627\u06CC\u0646\u062F\u0647 \u062D\u0642\u0648\u0642\u06CC \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0627\u0633\u062A
chakad.error.signer.organization.id.type.is.mandatory=\u0646\u0648\u0639 \u0634\u062E\u0635 \u0646\u0645\u0627\u06CC\u0646\u062F\u0647 \u062D\u0642\u0648\u0642\u06CC \u0627\u0645\u0636\u0627 \u06A9\u0646\u0646\u062F\u0647 \u0627\u062C\u0628\u0627\u0631\u06CC \u0627\u0633\u062A
reason.not.find=\u0641\u06CC\u0644\u062F \u0628\u0627\u0628\u062A \u0686\u06A9 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F
chakad.issue.database.constraint=\u062E\u0637\u0627 \u062F\u0631 \u0630\u062E\u06CC\u0631\u0647 \u0645\u0642\u0627\u062F\u06CC\u0631 \u0648\u0631\u0648\u062F\u06CC
chakad.error.reason.is.mandatory.in.transfer=\u0641\u06CC\u0644\u062F \u0628\u0627\u0628\u062A \u062F\u0631 \u0627\u0646\u062A\u0642\u0627\u0644 \u0686\u06A9 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.accept.transfer.is.mandatory=\u0646\u0638\u0631 \u062F\u0627\u0631\u0646\u062F\u0647  \u062F\u0631\u0628\u0627\u0631\u0647 \u0627\u0646\u062A\u0642\u0627\u0644 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.identifier.for.transfer.is.mandatory=\u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u062F\u0627\u0631\u0646\u062F\u0647 \u0641\u0639\u0644\u064A \u0686\u0643 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F
chakad.error.identifier.type.for.transfer.is.mandatory=\u0646\u0648\u0639 \u0643\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u062F\u0627\u0631\u0646\u062F\u0647 \u0641\u0639\u0644\u064A \u0686\u0643 \u0627\u062C\u0628\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F


