package ir.co.sadad.cheque.web.rest.external.dto.request.chakad;

import lombok.Data;

import java.util.List;

/**
 * transfer dto
 * <pre>
 *     for more info see document : Cheque-Chakad-transfer
 * </pre>
 */
@Data
public class TransferDto {

    /**
     * شناسه صياد چك مورد نظر
     * require
     */
    private String sayadId;

    /**
     * ليستي از دريافت كنندگان چك
     * شرح در جدول receivers
     * در صورتي كه انتقال جهت عودت چك باشد نبايد ارسال شود.
     */
    private List<ReceiverDto> receivers;

    /**
     * ليست امضاكنندگان چك
     * جزييات در جدول signers
     * در صورتيكه امضاء كننده نماينده نباشد(براي موارد امضاء حقوقي
     * يا وكالتي) بايد صاحب چك هم باشد.
     * در حالتي كه دارنده فعلي حقوقي باشد و به امضاء چند امضاء دار
     * نياز باشد، ليست اطلاعات امضاء كننده ها ارسال شود.
     * در حالتي كه ليست(بيش از يك امضاء كننده) ارسال شود لازماست
     * داده sign.cms شامل امضاء تمامي اشخاصي معرفي شده در
     * ليست باشد. در اين حالت بايد صاحب چك شخص حقوقي بوده و
     * امضاء هاي ارسال شده در داده sign.cms نيز با پروفايل نماينده
     * حقوقي امضاء شده باشند.
     */
    private List<SignerDto> signers;

    /**
     * نظر دارنده درباره انتقال در حالت ذينفع مشترك؛
     * ٠ :انتقال را رد كرده است
     * ١ :انتقال را تائيد كرده است .
     * در حالتي كه ذينفع مشترك نباشد اين داده بايد مقدار ١ داشته
     * باشد.
     * در حالت ذينفع مشترك، چنانچه ارسال كننده درخواست انتقال را
     * رد كرده باشد، به ليست دريافت كنندگان توجه نمي شود. در غير
     * اين صورت ارسال كننده درخواست مي بايست ليست يكساني با
     * ليست اعلامي توسط اولين ذينفع را ارسال كرده باشد .در حالتي
     * كه ليست چند امضاء كننده ارسال مي شود، چنانچه همه تائيد
     * كرده باشند تائيد و در غير اينصورت رد ارسال شود.
     * require
     */
    private Integer acceptTransfer;

    /**
     * شرح انتقال چك
     * require
     */
    private String description;

    /**
     * در صورتي كه انتقال جهت عودت چك باشد اين فيلد با مقدار ١
     * تعيين مي شود. در غير اين صورت ٠ ارسال شود يا ارسال نشود.
     */
    private Integer giveBack;

    /**
     * اين فيلد متناسب با مبلغ چك تعيين مي شود. توضيحات اين
     * فيلد در بخش مقادير مجاز براي "بابت" آورده شده اس ت.
     * در صورتي كه انتقال جهت عودت چك باشد نبايد ارسال شود
     */
    private String reason;

    /**
     * كد شناسايي دارنده فعلي چك
     * با توجه به identifierType اعتبار سنجي مي شود؛
     * مشتري حقيقي: كد ملي (١٠رقم)
     * مشتري حقوقي: شناسه ملي شركت (١١رقم)
     * اتباع بيگانه حقيقي و حقوقي: شماره فراگير: (٨ الي١٥ رقم)
     * require
     */
    private String identifier;
    /**
     * نوع كد شناسايي دارنده فعلي چك
     * ١ :مشتري حقيقي
     * ٢ :مشتري حقوقي
     * ٣ :اتباع بيگانه حقيقي
     * ٤ :اتباع بيگانه حقوقي
     * require
     */
    private Integer identifierType;

    /**
     * براي اشخاص حقوقي مقداردهي به اين فيلد جهت كنترل
     * امضاداران اجباري مي باشد.
     */
    private String account;
}
